Repository: herveperoteau/POCStringCatalog
Catalog: POCStringCatalog/strings/Localizable.xcstrings
Source language: en
Languages: es, fr, it, nl

# orange_activation_failure
source: Dear Orange Customer: make sure you are connected to the Orange mobile network so that we can identify you. Please try again
es: Orange Cliente: asegúrese de que está conectado a la red móvil Orange para que podamos identificarlo. Por favor, inténtalo de nuevo
fr: Client(e) Orange : assurez-vous d’être connecté sur le réseau mobile Orange pour que nous puissions vous identifier. Veuillez réessayer.
it: Gentile Cliente Orange: assicuratevi di essere connessi alla rete mobile Orange in modo da poter identificare l'utente. Si prega di riprovare
nl: We konden je Coyote-account niet vinden. Zorg ervoor dat je geconnecteerd bent op het mobiele Orange-netwerk zodat we je nummer kunnen herkennen. Probeer het alstublieft

# orange_be_sorry_no_offer
source: Coyote is not included in your mobile contract. Conditions at orange.be
es: El servicio Coyote no está incluido en su tarifa plana móvil. Encontrará las condiciones en orange.be
fr: Coyote n’est pas inclus dans votre forfait mobile. Conditions sur orange.be
it: Coyote non è incluso nel tuo piano tariffario mobile. Condizioni su orange.be
nl: Coyote is niet inbegrepen in uw mobiele pakket. Bekijk de voorwaarden op orange.be

# orange_lu_sorry_no_offer
source: Coyote is not included in your mobile contract. Conditions at orange.lu
es: El servicio Coyote no está incluido en su tarifa plana móvil. Encontrará las condiciones en orange.lu
fr: Coyote n’est pas inclus dans votre forfait mobile. Conditions sur orange.lu
it: Coyote non è incluso nel tuo piano tariffario mobile. Condizioni su orange.lu
nl: Coyote is niet inbegrepen in uw mobiele pakket. Bekijk de voorwaarden op orange.lu

# orange_offer_welcome
source: Good news! Take advantage of Coyote thanks to your Orange subscription. You're joining more than a million Coyote members. Have a good trip with Orange and Coyote.
es: ¡Buenas noticias! Ya puede disfrutar de Coyote gracias a su suscripción Orange. Ya forma parte de una red de más de un millón de miembros Coyote. ¡Que tenga un buen viaje con Orange y Coyote!
fr: Bonne nouvelle ! Profitez de Coyote grâce à votre abonnement Orange. Vous rejoignez à présent plus d'un million de membres Coyote. Bonne route avec Orange et Coyote.
it: Buone notizie! Usufruisci di Coyote grazie al tuo abbonamento Orange. Entra ora a far parte della Community Coyote, che vanta più di un milione di membri Coyote. Buon viaggio con Orange e Coyote.
nl: Goed nieuws! Geniet van Coyote dankzij uw Orange-abonnement. U sluit zich aan bij meer dan een miljoen Coyote leden. Goede reis met Orange en Coyote.

# orange_renewed
source: Good news ! You are still enjoying Coyote with your Orange subscription.
es: ¡Buenas noticias! Siga disfrutando de Coyote gracias a su suscripción Orange.
fr: Bonne nouvelle ! Vous profitez toujours de Coyote grâce à votre abonnement Orange.
it: Buone notizie! Usufruisci ancora di Coyote grazie al tuo abbonamento Orange.
nl: Goed nieuws! Met je Orange-abonnement profiteer je nog steeds van Coyote.

# orange_welcome
source: Welcome to the Coyote Community with Orange. Your account is now active! You are joining over 1,6 million users across Europe who will update you on road hazards in real time.
es: Bienvenido a la comunidad Coyote con Orange. ¡Su cuenta ya está activa! Se está uniendo a más de 1,6 millones de usuarios en Bélgica que le informan sobre los peligros de la carretera en tiempo real.
fr: Bienvenue dans la communauté Coyote avec Orange. Votre compte est désormais actif ! Vous rejoignez plus de 1,6 millions d’utilisateurs en Belgique qui vous informent des dangers de la route en temps réel.
it: Benvenuto nella Community COYOTE con Orange. Ora il tuo profilo adesso è attivo! Unisciti a più di 1,6 milioni di utenti in Belgio che ti informano in tempo reale dei pericoli sulla strada.
nl: Welkom bij de Coyote-community met Orange. Uw account is nu actief! U wordt lid van een community van meer dan 1,6 miljoen gebruikers in België die u in realtime op de hoogte brengen van de gevaren op de weg.

# partner_welcome_subtitle_emil_frey
source: Coyote is always on your side on the road.
es: Coyote está siempre a tu lado en la carretera.
fr: Coyote est à vos côtés sur la route.
it: Coyote, sulla strada, è sempre al vostro fianco.
nl: Coyote staat aan uw zijde op de weg.

# partner_welcome_title_emil_frey
source: Welcome back with Autosphere.
es: Autosphere está feliz de volver a verte
fr: Autosphere est heureux de vous revoir.
it: Autosphere è felice di rivedervi.
nl: Autosphere is blij je weer te zien

# paywall_general_conditions
source: Terms and conditions
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
nl: Gebruiksvoorwaarden

# paywall_privacy_policy
source: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
it: Normativa sulla privacy
nl: Privacybeleid

source: Police
es: Policía
it: Polizia
nl: Politie

# position_share_button
source: Share
es: Compartir
fr: Partager
it: Condividi
nl: Delen

# position_share_text
source: Here is my location %@ and %@, %@. Good trip with Coyote application!
es: Aquí está mi posición %@ y %@, %@. Buen viaje con la aplicación Coyote!
fr: Voici ma position %@ et %@, %@. Bonne route avec l'application Coyote !
it: Qui è la mia posizione %@ e %@, %@. Buon viaggio con l'applicazione Coyote!
nl: Hier is mijn positie %@ en %@, %@. Goede reis met Coyote applicatie!

source: Previous
es: Anterior
fr: Précédent
it: Precedente
nl: Vorig

source: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
it: Normativa sulla privacy
nl: Privacybeleid

# processing_mobistar_check
source: Your registration with the Coyote service is being verified. Please wait.
es: Su registro en el servicio Coyote está en proceso de verificación, espere.
fr: Votre inscription au service Coyote est en cours de vérification, veuillez patienter.
it: La tua iscrizione al servizio Coyote è in fase di verifica, attendere prego.
nl: Uw inschrijving bij de Coyote-dienst wordt nagekeken, gelieve even te wachten.

# processing_sfr_check
source: Your registration with the Coyote service is being verified. Please wait.
es: Su registro en el servicio Coyote está en proceso de verificación, espere.
fr: Votre inscription au service Coyote est en cours de vérification, veuillez patienter.
it: La tua iscrizione al servizio Coyote è in fase di verifica, attendere prego.
nl: Uw inschrijving bij de Coyote-dienst wordt nagekeken, gelieve even te wachten.

source: Report theft
es: Informar de un robo
fr: Déclarer un vol
it: Segnala il furto
nl: Een diefstal aangeven

# rerouting_in_progress
source: Current route recalculation
es: Recálculo del itinerario en curso
fr: Recalcul de l'itinéraire en cours
it: Ricalcolo dell'itinerario in corso
nl: Herberekening van de huidige route

source: Retry
es: Reintentar
fr: Retenter
it: Ritenta
nl: Probeer opnieuw

# route_calculating_failed
source: Cannot calculate route
es: No es posible calcular el itinerario
fr: Impossible de calculer l'itinéraire
it: Impossibile calcolare il percorso
nl: De route kon niet worden berekend

# route_detail_traffic_indicator_dense
source: Very heavy traffic
es: Tráfico muy denso
fr: Trafic très dense
it: Traffico molto intenso
nl: Zeer druk verkeer

# route_detail_traffic_indicator_fluid
source: Fluid traffic
es: Tráfico fluido
fr: Trafic fluide
it: Traffico scorrevole
nl: Vlot verkeer

# route_detail_traffic_indicator_slow
source: Heavy traffic
es: Tráfico denso
fr: Trafic dense
it: Traffico intenso
nl: Druk verkeer

# route_option_carpool
source: carpool lanes
es: carriles de viaje compartido
fr: voies de covoiturage
it: corsie di carpooling
nl: carpoolstroken

# route_option_dirtroad
source: Dirt roads
es: Caminos de tierra
fr: Chemins de terre
it: Strada sterrata
nl: Aardewegen

# route_option_ferry
source: ferry
es: barco
fr: bateau
it: traghetto
nl: boot

# route_option_highway
source: Motorways
es: Autovías
fr: Autoroutes
it: Autostrada
nl: Autosnelwegen

# route_option_motorail
source: motorail
es: tren portavehículos
fr: auto-train
it: autotreno
nl: autotrein

# route_option_toll
source: Tolls
es: Peajes
fr: Péages
it: Pedaggio
nl: Tolwegen

# route_start_guidance
source: Start
es: Inicio
fr: Démarrer
it: Avvio
nl: Beginnen

# routing_error
source: An error occurred (%d), please retry
es: Se ha producido un error (%d): vuelva a intentarlo
fr: Une erreur est survenue (%d), veuillez réessayer
it: Si è verificato un errore (%d). ti invitiamo a riprovare.
nl: Er is een fout opgetreden (%d). Probeer opnieuw.

# routing_no_connection
source: Application is not connected (%d)
es: Aplicación no conectada (%d)
fr: Application non connectée (%d)
it: Applicazione non collegata (%d)
nl: App niet verbonden (%d)

# routing_no_route_found
source: No route found (%d)
es: Itinerario no encontrado (%d)
fr: Itinéraire non trouvé (%d)
it: Itinerario non trovato (%d)
nl: Route niet gevonden (%d)

# routing_out_of_memory
source: Out of memory (%d)
es: Memoria insuficiente (%d)
fr: Mémoire insuffisante (%d)
it: Memoria insufficiente (%d)
nl: Onvoldoende geheugen (%d)

# routing_violating_option
source: No route found with the chosen options (%d)
es: Ningún itinerario con las opciones seleccionadas (%d)
fr: Aucun itinéraire avec les options sélectionnées (%d)
it: Nessun itinerario con le opzioni selezionate (%d)
nl: Geen route met de geselecteerde opties (%d)

# routing_violating_option_blocked_roads
source: Your destination or point of departure is currently closed to vehicles
es: Su destino o punto de partida está actualmente cerrado para los vehículos
fr: Votre destination ou point de départ est actuellement fermé aux véhicules
it: Al momento, la tua destinazione o il tuo punto di partenza sono chiusi al traffico
nl: Uw bestemming of vertrekpunt is momenteel gesloten voor auto's

# routing_violating_option_motorways
source: All routes include motorways
es: Todos los itinerarios incluyen autovías
fr: Tous les itinéraires comportent des autoroutes
it: Tutti i percorsi prevedono autostrade
nl: Alle routes hebben snelwegen

# routing_violating_option_motorways_offroad_tracks
source: All routes include motorways and / or off-road tracks
es: Todos los itinerarios incluyen autovías y / o caminos de tierra
fr: Tous les itinéraires comportent des autoroutes et/ou des chemins de terre
it: Tutti i percorsi prevedono autostrade e / o strade sterrate
nl: Alle routes hebben snelwegen en/of aardewegen

# routing_violating_option_motorways_tolls
source: All routes include motorways and / or tolls
es: Todos los itinerarios incluyen autovías y / o peajes
fr: Tous les itinéraires comportent des autoroutes et/ou des péages
it: Tutti i percorsi prevedono autostrade e / o pedaggi
nl: Alle routes hebben snelwegen en/of tolwegen

# routing_violating_option_motorways_tolls_offroad_tracks
source: All routes include motorways and / or tolls and / or off-road tracks
es: Todos los itinerarios incluyen autovías y / o peajes y / o caminos de tierra
fr: Tous les itinéraires comportent des autoroutes et/ou des péages et/ou des chemins de terre
it: Tutti i percorsi prevedono autostrade e / o pedaggi e / o strade sterrate
nl: Alle routes hebben snelwegen en/of tolwegen en/of aardewegen

# routing_violating_option_offroad_tracks
source: All routes include off-road tracks
es: Todos los itinerarios incluyen caminos de tierra
fr: Tous les itinéraires comportent des chemins de terre
it: Tutti i percorsi prevedono strade sterrate
nl: Alle routes hebben aardewegen

# routing_violating_option_tolls
source: All routes include tolls
es: Todos los itinerarios incluyen peajes
fr: Tous les itinéraires comportent des péages
it: Tutti i percorsi prevedono pedaggi
nl: Alle routes hebben tolwegen

# routing_violating_option_tolls_offroad_tracks
source: All routes include tolls and / or off-road tracks
es: Todos los itinerarios incluyen peajes y / o caminos de tierra
fr: Tous les itinéraires comportent des péages et/ou des chemins de terre
it: Tutti i percorsi prevedono pedaggi e / o strade sterrate
nl: Alle routes hebben tolwegen en/of aardewegen

# search_add
source: Add
es: Añadir
fr: Ajouter
it: Inserisci
nl: Toevoegen

# search_bar_hint
source: Search...
es: Buscar...
fr: Rechercher …
it: Ricerca...
nl: Zoeken ...

# search_bar_hint_short
source: Search
es: Buscar
fr: Rechercher
it: Ricerca
nl: Zoeken

# search_delete
source: Delete
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen

# search_error
source: Search unavailable (%d)
es: No es posible buscar (%d)
fr: Recherche impossible (%d)
it: Ricerca impossibile (%d)
nl: Opzoeking onmogelijk (%d)

# search_history
source: History
es: Historial
fr: Historique
it: Cronologia
nl: Browsegeschiedenis

# search_in_progress
source: Searching...
es: Buscando...
fr: Recherche en cours …
it: Ricerca in corso...
nl: Bezig met zoeken ...

# search_invalid_location
source: Search impossible from this location (%d)
es: No es posible la búsqueda en la ubicación actual (%d)
fr: Recherche impossible à l'emplacement actuel (%d)
it: Ricerca impossibile nella posizione corrente (%d)
nl: Opzoeking onmogelijk op huidige locatie (%d)

# search_network_error
source: Internet connection unavailable (%d)
es: Conexión a Internet no disponible (%d)
fr: Connexion Internet non disponible (%d)
it: Connessione Internet non disponibile (%d)
nl: Geen internetverbinding (%d)

# search_no_connection
source: No network connection
es: No hay conexión a la red
fr: Pas de connexion au réseau
it: Connessione alla rete assente
nl: Geen netwerkverbinding

# search_no_result
source: No results found
es: No se ha encontrado ningún resultado.
fr: Aucun résultat trouvé
it: Nessun risultato trovato
nl: Geen resultaat gevonden

# search_out_of_memory
source: Out of memory (%d)
es: Memoria insuficiente (%d)
fr: Mémoire insuffisante (%d)
it: Memoria insufficiente (%d)
nl: Onvoldoende geheugen (%d)

# search_refine_processing
source: Loading results in progress...
es: Carga de resultados en proceso...
fr: Chargement des résultats en cours...
it: Caricamento dei risultati in corso...
nl: De resultaten worden geladen...

# search_retry
source: Retry
es: Reintentar
fr: Retenter
it: Ritenta
nl: Probeer opnieuw

# search_server_error
source: Server unavailable, please retry later (%d)
es: Servidor no disponible, inténtelo de nuevo más tarde (%d)
fr: Serveur non disponible, veuillez réessayer plus tard (%d)
it: Server non disponibile. Riprovare più tardi (%d)
nl: Server niet beschikbaar. Probeer later opnieuw (%d)

# search_waiting_for_position
source: Waiting for a GPS location
es: A la espera de una posición GPS.
fr: En attente d'une position GPS
it: In attesa di una connessione GPS
nl: Wacht op GPS-locatie

# security_message_car_distance
source: Keep a safe distance
es: 1 línea = peligro, 2 líneas = seguridad
fr: 1 trait = danger, 2 traits = sécurité
it: 1 trattino = pericolo, 2 trattini = sicurezza
nl: Houd een veilige afstand

# security_message_daily_message
source: Daily routes = Extra care
es: Trayectos diarios = reforzar la vigilancia
fr: Trajets quotidiens = Vigilance renforcée
it: Alla guida = Presta attenzione
nl: Dagelijkse routes = extra waakzaamheid

# security_message_fasten_your_belt
source: Fasten your seatbelt
es: Abróchate el cinturón de seguridad
fr: Attachez votre ceinture
it: Allacciate le cinture
nl: Maak uw gordel vast

# security_message_have_a_break
source: 2 hours driving = break
es: ¡Debe descansar cada 2 horas!
fr: Toutes les 2 heures, la pause s'impose !
it: Ogni 2 ore, fare una pausa!
nl: 2 uur rijden = pauze

# security_message_no_alcohol
source: Drinking and driving = danger
es: Beber y conducir = Peligro
fr: Alcool au volant = danger
it: Alcol e guida = pericolo
nl: Alcohol + rijden = gevaar

# security_message_technical_checkup
source: Is your MOT up to date?
es: Realiza las inspecciones técnicas
fr: Contrôle technique à jour ?
it: Controllo tecnico OK?
nl: Technische inspectie OK?

# security_message_tire_pressure
source: Check your tyres
es: Comprueba el estado de los neumáticos
fr: Faites vérifier vos pneus
it: Controlla gli pneumatici
nl: Controleer uw banden

# security_message_windshield_crack
source: Something hit the windscreen? Repair it.
es: ¿Un impacto? Repárelo
fr: Un impact ? Réparez-le
it: Parabrezza scheggiato? Riparalo subito
nl: Een sterretje in de voorruit? Laat het repareren.

# session_lost
source: Your Coyote account is currently in use on another device. Your account is strictly personal and can only be used once at a time.
es: Tu cuenta Coyote está siendo utilizada actualmente en otro aparato. Tu cuenta es estrictamente personal y solo puede utilizarse en un aparato al mismo tiempo.
fr: Votre compte Coyote est actuellement utilisé sur un autre appareil. Votre compte est strictement personnel et ne peut être utilisé que sur un seul appareil à la fois.
it: Il tuo account Coyote è attualmente utilizzato da un altro dispotivo. Il tuo account è strettamente personale e può essere utilizzato su un solo apparecchio alla volta.
nl: Uw Coyote-account wordt momenteel gebruikt op een ander toestel. Uw account is strikt persoonlijk en kan slechts op één toestel tegelijkertijd worden gebruikt.

# settings_bluetooth_permission
source: You must allow access to Bluetooth
es: Debe permitir el acceso al Bluetooth
fr: Vous devez autoriser l'accès au Bluetooth
it: È necessario autorizzare l'accesso al Bluetooth
nl: U moet toegang tot Bluetooth

# settings_delete_question
source: Reset?
es: Restablecer
fr: Remettre à zéro ?
it: Ripristino

# settings_item_advanced_opposite_scout
source: Scouts opposite direction
es: Colaboradores en sentido contrario
fr: Éclaireurs sens opposé
it: Esploratori in direzione opposta
nl: Verkenners in tegengestelde richting

# settings_item_alert
source: Alert
es: Alerta
fr: Alerte
it: Avviso
nl: Waarschuwing

# settings_item_alert_5_sec
source: After 5 seconds
es: Al cabo de 5 segundos
fr: Au bout de 5 secondes
it: Dopo 5 secondi
nl: Na 5 sec.

# settings_item_alert_10_sec
source: After 10 seconds
es: Al cabo de 10 segundos
fr: Au bout de 10 secondes
it: Dopo 10 secondi
nl: Na 10 sec.

# settings_item_alert_accident_blackspot
source: Level crossing and accident black spot
es: Paso a nivel y zona frecuente de accidentes
fr: Passages à niveau et zones accidentogènes
it: Passaggio a livello e zona ad alto rischio incidenti
nl: Overweg en ongevalsgevoelige zone

# settings_item_alert_auto_dismiss
source: Automatic reduction
es: Descuento automático
fr: Réduction automatique
it: Riduci a finestra
nl: Automatische vermindering

# settings_item_alert_background
source: Background mode
es: Modo segundo plano
fr: Mode arrière-plan
it: Modalità background
nl: Achtergrondmodus

# settings_item_alert_beep
source: Display + beep
es: Pantalla + bip
fr: Affichage + bip
it: Schermo + bip
nl: Scherm + biep

# settings_item_alert_bip
source: Beep
es: Bip
fr: Bip
it: Bip
nl: Bieptoon

# settings_item_alert_distance_highway
source: Distance on motorway
es: Distancia por autopista
fr: Distance sur autoroute
it: Distanza su autostrada
nl: Afstand op de autosnelweg

# settings_item_alert_distance_road
source: Distance on road
es: Distancia por carretera
fr: Distance sur route
it: Distanza su strada
nl: Afstand op de weg

# settings_item_alert_distance_town
source: Distance in city
es: Distancia en ciudad
fr: Distance en ville
it: Distanza in città
nl: Afstand in de stad

# settings_item_alert_fixe
source: Fixed speed camera
es: Radar fijo
fr: Radar fixe
it: Autovelox fisso
nl: Vaste radar

# settings_item_alert_frequent
source: Frequent
es: Frecuente
fr: Fréquent
it: Frequente
nl: Vaak

# settings_item_alert_less_frequent
source: Infrequent
es: Poco frecuente
fr: Peu fréquent
it: Poco frequente
nl: Af en toe

# settings_item_alert_mobile
source: Live speed camera
es: Radar móvil
fr: Radar mobile
it: Autovelox mobile
nl: Mobiele radar

# settings_item_alert_moving_mobile
source: Moving live speed camera
es: Radar móvil en movimiento
fr: Radar mobile en mouvement
it: Autovelox pattuglia mobile
nl: Rijdende Mobiele

# settings_item_alert_mute
source: Display
es: Pantalla
fr: Affichage
it: Schermo
nl: Scherm

# settings_item_alert_off
source: Deactivated
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uitgeschakeld

# settings_item_alert_ost
source: Overspeed threshold
es: Umbral de exceso de velocidad
fr: Seuil de survitesse
it: Soglia di velocità eccessiva
nl: Snelheidsoverschrijding drempel

# settings_item_alert_overspeed
source: Overspeed
es: Exceso de velocidad
fr: Survitesse
it: Velocità eccessiva
nl: Overdreven snelheid

# settings_item_alert_perturbation
source: Disruptions
es: Perturbaciones
fr: Perturbations
it: Problemi
nl: Hinder

# settings_item_alert_reliability
source: Scout confidence
es: Confianza colaborador
fr: Confiance éclaireur
it: Attendibilità esploratore
nl: Betrouwbaarheidsgraad

# settings_item_alert_reliability_always_trust
source: Always trust
es: Confiar siempre
fr: Toujours faire confiance
it: Sempre affidabile
nl: Altijd vertrouwen

# settings_item_alert_reliability_never_trust
source: Never trust
es: No confiar nunca
fr: Jamais faire confiance
it: Mai affidabile
nl: Nooit vertrouwen

# settings_item_alert_reliability_trust_one_star
source: Trust if 1 star
es: Confiar si tiene 1 estrella
fr: Confiance si 1 étoile
it: Affidabilie se 1 stella
nl: Vertrouwen vanaf 1 ster

# settings_item_alert_reliability_trust_three_stars
source: Trust if 3 stars
es: Confiar si tiene 3 estrellas
fr: Confiance si 3 étoiles
it: Affidabilie se 3 stelle
nl: Vertrouwen vanaf 3 sterren

# settings_item_alert_reliability_trust_two_stars
source: Trust if 2 stars
es: Confiar si tiene 2 estrellas
fr: Confiance si 2 étoiles
it: Affidabilie se 2 stelle
nl: Vertrouwen vanaf 2 sterren

# settings_item_alert_reminder_beep
source: Reminder beep
es: Bip de aviso
fr: Bip de rappel
it: Bip di sollecitazione
nl: Herhalingsbiep

# settings_item_alert_section
source: Average speed camera
es: Radar de tramo
fr: Radar tronçon
it: Tutor
nl: Trajectcontrole

# settings_item_alert_section_none
source: Deactivated
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uitgeschakeld

# settings_item_alert_type
source: Alert type
es: Visualización
fr: Type d'alerte
it: Tipo di avviso
nl: Waarschuwings- type

# settings_item_alert_very_frequent
source: Very frequent
es: Muy frecuente
fr: Très fréquent
it: Molto frequente
nl: Erg vaak

# settings_item_alert_vigilance
source: Predictive safety
es: Seguridad predictiva
fr: Sécurité prédictive
it: Sicurezza predittiva
nl: Voorspellende veiligheid

# settings_item_alert_vigilance_beep
source: Display + beep
es: Pantalla + bip
fr: Affichage + bip
it: Schermo + bip
nl: Scherm + biep

# settings_item_alert_vigilance_dynamic
source: Dynamic
es: Dinámico
fr: Dynamique
it: Dinamico
nl: Dynamische

# settings_item_alert_vigilance_mode
source: Mode
es: Modo
it: Modalità
nl: Modus

# settings_item_alert_vigilance_mute
source: Display
es: Pantalla
fr: Affichage
it: Schermo
nl: Scherm

# settings_item_alert_vigilance_off
source: Deactivated
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uitgeschakeld

# settings_item_alert_vigilance_preventive
source: Preventive
es: Preventivo
fr: Préventif
it: Preventivo
nl: Preventieve

# settings_item_alert_vigilance_preventive_and_dynamic
source: Preventive + Dynamic
es: Preventivo + Dinámico
fr: Préventif + Dynamique
it: Preventivo + Dinamico
nl: Preventieve + Dynamische

# settings_item_alert_vigilance_type
source: Alert type
es: Visualización
fr: Type d'alerte
it: Tipo di avviso
nl: Waarschuwings- type

# settings_item_alert_vigilance_voice
source: Display + beep + voice
es: Pantalla + bip + voz
fr: Affichage + bip + voix
it: Schermo + bip + voce
nl: Scherm + biep+ stem
